[
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "tag-wrangler",
  "periodic-notes",
  "calendarium",
  "longform",
  "obsidian-excalidraw-plugin"
]